var tempArr = [
  {
    id: 1,
    is_show: true,  //是否显示在文章列表页。ture:显示；false:不显示
    title: "什么是晶钢门",
    article_images: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30],
    content: "由精选的石英砂通过两次高温处理所形成的板材，晶钢板具有强度高、表面坚硬、 光滑、透光、无异味、隔水、耐高温等特性。所谓铝合金包边晶钢门板是以高强度铝合金型材+ABS工程塑料组成的框架作为受力主体，再镶嵌4mm厚的晶钢板组合而成的新型板。优质晶钢门板是用天然石英材料,使用进口设备二次超高温加工而成,产品厚度是标准的4MM,色彩鲜艳,重量轻，强度高。因进口生产设备价格昂贵，技术要求很高。山寨仿冒产品都用成本低的5MM普通钢化玻璃仿造,"
  },
  {
    id: 2,
    is_show: true,
    title: "什么晶钢门贴膜",
    article_images: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30],
    content: "你出门我出膜，然后把他们结合在一起，永远不分开！^_^!服务到位，价格美丽"
  },
  {
    id: 3,
    title: "找谁贴膜",
    is_show: true,
    article_images: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30],
    content: "找我，请点击下方电话小图标"
  },
];

module.exports = {
  article_list: tempArr,
};